Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 복사할 때 값이 저절로 저장되지 않아요. 한 번 쓰고 말 값으로 목록이 차던 것을 고쳤어요
cs: Kopírování už neukládá hodnoty samo, takže se seznam nezaplňuje jednorázovými hodnotami
da: Kopiering gemmer ikke længere værdier af sig selv, så engangsværdier ikke fylder listen
de: Beim Kopieren werden Werte nicht mehr von selbst gespeichert. Einmalige Werte füllen die Liste nicht mehr
el: Η αντιγραφή δεν αποθηκεύει πια τιμές μόνη της, ώστε η λίστα να μη γεμίζει με τιμές μίας χρήσης
en: Copying no longer saves values on its own, so one time values stop filling the list
es: Al copiar, los valores ya no se guardan solos. Se corrigió que la lista se llenara de valores de un solo uso
fi: Kopiointi ei enää tallenna arvoja itsestään, joten kertaluonteiset arvot eivät täytä listaa
fr: Copier n'enregistre plus les valeurs tout seul, donc les valeurs à usage unique n'encombrent plus la liste
id: Menyalin tidak lagi menyimpan nilai dengan sendirinya, jadi nilai sekali pakai tidak memenuhi daftar
it: Copiare non salva più i valori da solo, così quelli usati una volta non riempiono più l'elenco
ja: コピー時に値が勝手に保存されなくなりました。一度きりの値で一覧が埋まる問題を直しました
nb: Kopiering lagrer ikke lenger verdier av seg selv, så engangsverdier fyller ikke listen
nl: Kopiëren bewaart waarden niet meer vanzelf, zodat eenmalige waarden de lijst niet vullen
pl: Kopiowanie nie zapisuje już wartości samo, więc jednorazowe wartości nie zapełniają listy
pt_br: Copiar não salva mais valores por conta própria, então valores de uso único deixam de encher a lista
ru: Копирование больше не сохраняет значения само по себе, поэтому список не заполняется одноразовыми значениями
sv: Kopiering sparar inte längre värden av sig själv, så engångsvärden fyller inte listan
th: การคัดลอกจะไม่บันทึกค่าโดยอัตโนมัติอีก รายการจึงไม่เต็มไปด้วยค่าที่ใช้ครั้งเดียว
tr: Kopyalarken değerler artık kendiliğinden kaydedilmez, tek seferlik değerler listeyi doldurmaz
vi: Khi sao chép, giá trị không còn tự động được lưu. Danh sách sẽ không bị đầy bởi các giá trị chỉ dùng một lần
zh_hans: 复制不再自动保存值，一次性的值不会再把列表填满
zh_hant: 複製不再自動儲存值，一次性的值不會再把列表填滿

source: 복사해 둔 것을 문장 안에 끼울 수 있어요
cs: Zkopírované můžete vložit do věty
da: Du kan sætte det kopierede ind i en sætning
de: Du kannst Kopiertes in einen Satz einfügen
el: Μπορείτε να βάλετε ό,τι αντιγράψατε μέσα σε μια πρόταση
en: You can drop what you copied into a sentence
es: Puedes poner lo que copiaste dentro de un texto
fi: Voit upottaa kopioimasi lauseeseen
fr: Vous pouvez glisser le presse-papiers dans une phrase
id: Anda bisa menyisipkan yang disalin ke dalam kalimat
it: Puoi inserire ciò che hai copiato in un testo
ja: コピーした内容を文の中に差し込めます
nb: Du kan sette inn det du har kopiert i en setning
nl: Je kunt wat je kopieerde in een zin invoegen
pl: Skopiowane rzeczy możesz wstawić w zdanie
pt_br: Você pode colocar o que copiou dentro de uma frase
ru: Скопированное можно вставить прямо в текст
sv: Du kan infoga det du kopierat i en mening
th: ใส่สิ่งที่คัดลอกไว้ลงในประโยคได้
tr: Kopyaladığınızı cümlenin içine ekleyebilirsiniz
vi: Bạn có thể chèn nội dung đã sao chép vào câu
zh_hans: 可以把复制好的内容嵌进句子里
zh_hant: 可以把複製好的內容嵌進句子裡

source: 복사해 둔 것이 없어요
cs: Zatím nic nezkopírováno
da: Intet kopieret endnu
de: Noch nichts kopiert
el: Δεν έχετε αντιγράψει τίποτα
en: Nothing copied yet
es: Aún no copiaste nada
fi: Ei vielä mitään kopioitua
fr: Rien n'a été copié
id: Belum ada yang disalin
it: Nessun elemento copiato
ja: コピーしたものがありません
nb: Ingenting kopiert ennå
nl: Nog niets gekopieerd
pl: Nic jeszcze nie skopiowano
pt_br: Nada copiado ainda
ru: Ничего не скопировано
sv: Inget kopierat ännu
th: ยังไม่มีสิ่งที่คัดลอก
tr: Henüz kopyalanan bir şey yok
vi: Chưa sao chép gì
zh_hans: 还没有复制任何内容
zh_hant: 還沒有複製任何內容

source: 복사해 둔 글을 키보드 맨 앞 탭에 모아 둡니다. %d일 동안 남아요
cs: Zkopírovaný text najdete na první kartě klávesnice, po dobu %d dnů
da: Samler tekst, du har kopieret, på tastaturets første fane i %d dage
de: Sammelt kopierten Text im ersten Tastatur-Tab. Er bleibt %d Tage erhalten
el: Κρατά το κείμενο που αντιγράψατε στην πρώτη καρτέλα του πληκτρολογίου, για %d ημέρες
en: Keeps text you copied in the first keyboard tab, for %d days
es: Reúne lo que copiaste en la primera pestaña del teclado. Se queda %d días
fi: Kokoaa kopioimasi tekstin näppäimistön ensimmäiselle välilehdelle %d päiväksi
fr: Garde le texte copié dans le premier onglet du clavier, pendant %d jours
id: Menyimpan teks yang Anda salin di tab pertama keyboard selama %d hari
it: Tiene il testo copiato nella prima scheda della tastiera, per %d giorni
ja: コピーした文章をキーボードの先頭タブにまとめます。%d日間残ります
nb: Samler tekst du har kopiert i første fane på tastaturet, i %d dager
nl: Bewaart gekopieerde tekst op het eerste tabblad van het toetsenbord, %d dagen
pl: Skopiowany tekst trafia na pierwszą kartę klawiatury i zostaje na %d dnia
pt_br: Guarda o texto copiado na primeira aba do teclado por %d dias
ru: Собирает скопированный текст на первой вкладке клавиатуры. Хранится %d дня
sv: Samlar kopierad text på tangentbordets första flik i %d dagar
th: เก็บข้อความที่คัดลอกไว้ในแท็บแรกของคีย์บอร์ด เป็นเวลา %d วัน
tr: Kopyaladığınız metni klavyenin ilk sekmesinde tutar, %d gün kalır
vi: Lưu văn bản bạn đã sao chép ở tab đầu tiên của bàn phím, trong %d ngày
zh_hans: 把复制的文字收在键盘最前面的标签里，保留 %d 天
zh_hant: 把複製的文字收在鍵盤最前面的標籤裡，保留 %d 天

source: 복원
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
en: Restore
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
nb: Gjenopprett
nl: Herstel
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 還原

source: 복원 방법
cs: Jak obnovit
da: Sådan gendanner du
de: So stellst du wieder her
el: Τρόπος επαναφοράς
en: How to restore
es: Cómo restaurar
fi: Palautustapa
fr: Méthode de restauration
id: Cara memulihkan
it: Come ripristinare
ja: 復元方法
nb: Slik gjenoppretter du
nl: Zo herstel je
pl: Jak przywrócić
pt_br: Como restaurar
ru: Как восстановить
sv: Så återställer du
th: วิธีกู้คืน
tr: Geri yükleme yöntemi
vi: Cách khôi phục
zh_hans: 恢复方法
zh_hant: 還原方法

source: 복원하지 못했어요
cs: Obnovení se nepodařilo
da: Kunne ikke gendanne
de: Wiederherstellung nicht möglich
el: Η επαναφορά δεν ολοκληρώθηκε
en: Couldn't restore
es: No se pudo restaurar
fi: Palautus epäonnistui
fr: Restauration impossible
id: Tidak dapat memulihkan
it: Ripristino non riuscito
ja: 復元できませんでした
nb: Kunne ikke gjenopprette
nl: Herstellen is niet gelukt
pl: Nie udało się przywrócić
pt_br: Não foi possível restaurar
ru: Не удалось восстановить
sv: Det gick inte att återställa
th: กู้คืนไม่สำเร็จ
tr: Geri yüklenemedi
vi: Không thể khôi phục
zh_hans: 无法恢复
zh_hant: 無法還原

source: 복원할 구매가 없어요
cs: Žádné nákupy k obnovení
da: Ingen køb at gendanne
de: Keine Käufe zum Wiederherstellen
el: Δεν υπάρχουν αγορές για επαναφορά
en: No purchases to restore
es: No hay compras para restaurar
fi: Ei palautettavia ostoksia
fr: Aucun achat à restaurer
id: Tidak ada pembelian untuk dipulihkan
it: Nessun acquisto da ripristinare
ja: 復元できる購入がありません
nb: Ingen kjøp å gjenopprette
nl: Geen aankopen om te herstellen
pl: Brak zakupów do przywrócenia
pt_br: Nenhuma compra para restaurar
ru: Нет покупок для восстановления
sv: Inga köp att återställa
th: ไม่มีรายการซื้อให้กู้คืน
tr: Geri yüklenecek satın alma yok
vi: Không có giao dịch mua để khôi phục
zh_hans: 没有可恢复的购买
zh_hant: 沒有可還原的購買

source: 봉인됨
cs: Zapečetěno
da: Forseglet
de: Versiegelt
el: Σφραγισμένο
en: Sealed
es: Sellado
fi: Sinetöity
fr: Scellé
id: Tersegel
it: Sigillata
ja: 封印中
nb: Forseglet
nl: Verzegeld
pl: Zapieczętowane
pt_br: Lacrada
ru: Запечатано
sv: Förseglad
th: ผนึกแล้ว
tr: Mühürlü
vi: Đã niêm phong
zh_hans: 已封存
zh_hant: 已封存

source: 봉인을 열었어요
cs: Pečeť otevřena
da: Forseglingen er brudt
de: Siegel geöffnet
el: Η σφραγίδα άνοιξε
en: Seal opened
es: Sello abierto
fi: Sinetti avattu
fr: Sceau ouvert
id: Segel dibuka
it: Sigillo aperto
ja: 封印を解きました
nb: Seglet er brutt
nl: Zegel geopend
pl: Otwarto pieczęć
pt_br: Lacre aberto
ru: Печать снята
sv: Förseglingen är bruten
th: เปิดผนึกแล้ว
tr: Mühür açıldı
vi: Đã mở niêm phong
zh_hans: 已开封
zh_hant: 已開封

source: 봉인했어요
cs: Zapečetěno
da: Forseglet
de: Versiegelt
el: Σφραγίστηκε
en: Sealed
es: Sellado
fi: Sinetöity
fr: Scellé
id: Tersegel
it: Sigillata
ja: 封印しました
nb: Forseglet
nl: Verzegeld
pl: Zapieczętowano
pt_br: Lacrada
ru: Запечатано
sv: Förseglad
th: ผนึกแล้ว
tr: Mühürlendi
vi: Đã niêm phong
zh_hans: 已封存
zh_hant: 已封存

source: 부분만 고르기
cs: Vybrat část
da: Vælg en del
de: Teil auswählen
el: Επιλογή μέρους
en: Pick part of it
es: Elegir una parte
fi: Valitse osa
fr: Choisir une partie
id: Pilih sebagian
it: Scegli solo una parte
ja: 一部だけ選ぶ
nb: Velg bare en del
nl: Deel kiezen
pl: Wybierz część
pt_br: Escolher só uma parte
ru: Выбрать часть
sv: Välj en del
th: เลือกเฉพาะบางส่วน
tr: Bir kısmını seç
vi: Chọn một phần
zh_hans: 只挑一部分
zh_hant: 只挑一部分

source: 분
cs: Minuta
da: Minut
de: Minute
el: Λεπτό
en: Minute
es: Minuto
fi: Minuutti
fr: Minute
id: Menit
it: Minuto
ja: 分
nb: Minutt
nl: Minuut
pl: Minuta
pt_br: Minuto
ru: Минута
sv: Minut
th: นาที
tr: Dakika
vi: Phút
zh_hans: 分
zh_hant: 分

source: 분류
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
en: Category
es: Categoría
fi: Luokka
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Phân loại
zh_hans: 分类
zh_hant: 分類

source: 불러오기
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
en: Restore
es: Restaurar
fi: Palauta
fr: Restaurer
id: Muat
it: Ripristina
ja: 読み込む
nb: Hent inn
nl: Herstel
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri yükle
vi: Khôi phục
zh_hans: 载入
zh_hant: 載入

source: 불러오는 중...
cs: Načítání...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
en: Loading...
es: Cargando...
fi: Ladataan...
fr: Chargement...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
nb: Laster...
nl: Laden...
pl: Wczytywanie...
pt_br: Carregando...
ru: Загрузка...
sv: Läser in...
th: กำลังโหลด...
tr: Yükleniyor...
vi: Đang tải...
zh_hans: 载入中…
zh_hant: 載入中…

source: 불러오는 중…
cs: Načítání…
da: Indlæser…
de: Wird geladen…
el: Φόρτωση…
en: Loading…
es: Cargando…
fi: Ladataan…
fr: Chargement…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
nb: Laster…
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
vi: Đang tải…
zh_hans: 载入中…
zh_hant: 載入中…

# 불러오는 중… 설치 %lld · 이벤트 %lld (%lld페이지)
source: 불러오는 중… 설치 %1$lld · 이벤트 %2$lld (%3$lld페이지)
cs: Načítání… instalace: %1$lld · události: %2$lld (strana %3$lld)
da: Indlæser… %1$lld installationer · %2$lld hændelser (side %3$lld)
de: Wird geladen… %1$lld Installationen · %2$lld Ereignisse (Seite %3$lld)
el: Φόρτωση… %1$lld εγκαταστάσεις · %2$lld συμβάντα (σελίδα %3$lld)
en: Loading… %lld installs · %lld events (page %lld)
es: Cargando… %1$lld instalaciones · %2$lld eventos (página %3$lld)
fi: Ladataan… asennuksia %1$lld · tapahtumia %2$lld (sivu %3$lld)
fr: Chargement… %1$lld installations · %2$lld événements (page %3$lld)
id: Memuat… %1$lld instalasi · %2$lld peristiwa (halaman %3$lld)
it: Caricamento… %1$lld installazioni · %2$lld eventi (pagina %3$lld)
ja: 読み込み中… インストール %1$lld・イベント %2$lld (%3$lldページ)
nb: Laster… %1$lld installasjoner, %2$lld hendelser (side %3$lld)
nl: Laden… %1$lld installaties · %2$lld gebeurtenissen (pagina %3$lld)
pl: Wczytywanie… instalacje: %1$lld · zdarzenia: %2$lld (strona %3$lld)
pt_br: Carregando… %1$lld instalações · %2$lld eventos (página %3$lld)
ru: Загрузка… %1$lld установок · %2$lld событий (стр. %3$lld)
sv: Läser in… %1$lld installationer · %2$lld händelser (sida %3$lld)
th: กำลังโหลด… ติดตั้ง %1$lld · เหตุการณ์ %2$lld (หน้า %3$lld)
tr: Yükleniyor… %1$lld kurulum · %2$lld olay (sayfa %3$lld)
vi: Đang tải… %1$lld lượt cài · %2$lld sự kiện (trang %3$lld)
zh_hans: 正在加载… 安装 %lld · 事件 %lld（第 %lld 页）
zh_hant: 正在加載… 安裝 %lld · 事件 %lld（第 %lld 頁）

source: 불러오지 못했어요: %@
cs: Nepodařilo se načíst: %@
da: Kunne ikke indlæse: %@
de: Laden fehlgeschlagen: %@
el: Δεν ήταν δυνατή η φόρτωση: %@
en: Couldn't load: %@
es: No se pudo cargar: %@
fi: Lataus epäonnistui: %@
fr: Chargement impossible : %@
id: Gagal memuat: %@
it: Impossibile caricare: %@
ja: 読み込めませんでした: %@
nb: Kunne ikke laste: %@
nl: Laden mislukt: %@
pl: Nie udało się wczytać: %@
pt_br: Não foi possível carregar: %@
ru: Не удалось загрузить: %@
sv: Kunde inte läsa in: %@
th: โหลดไม่ได้: %@
tr: Yüklenemedi: %@
vi: Không tải được: %@
zh_hans: 载入失败：%@
zh_hant: 載入失敗：%@

source: 붙여넣기
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
en: Paste
es: Pegar
fi: Liitä
fr: Coller
id: Tempel
it: Incolla
ja: 貼り付け
nb: Lim inn
nl: Plak
pl: Wklej
pt_br: Colar
ru: Вставить
sv: Klistra in
th: วาง
tr: Yapıştır
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: 붙여넣기 알림 설정
cs: Nastavení oznámení o vložení
da: Indstillinger for indsætningsadvarsel
de: Einfügehinweise
el: Ρυθμίσεις ειδοποίησης επικόλλησης
en: Paste Notification Settings
es: Ajustes de avisos de pegado
fi: Liittämisilmoitusten asetukset
fr: Réglages des alertes de collage
id: Pengaturan Notifikasi Tempel
it: Impostazioni avviso di incolla
ja: 貼り付け通知の設定
nb: Innstillinger for innlimingsvarsel
nl: Instellingen voor plakmeldingen
pl: Ustawienia powiadomień o wklejaniu
pt_br: Ajustes de notificação de colagem
ru: Настройки уведомлений о вставке
sv: Inställningar för inklistringsavisering
th: ตั้งค่าการแจ้งเตือนการวาง
tr: Yapıştırma Bildirimi Ayarları
vi: Cài đặt thông báo dán
zh_hans: 粘贴提醒设置
zh_hant: 貼上提醒設定

source: 붙여넣기 알림 설정을 붙여넣기 알림 허용 끄기로 바꿨어요. 빈칸 관리·카테고리 관리·보관함도 나란히 모았어요
cs: Nastavení oznámení o vložení se nově jmenuje Vypnout upozornění na vložení. Pole, kategorie a Doručené jsou teď pohromadě
da: Indstillingen hedder nu Slå indsætningsadvarsel fra. Felter, kategorier og indbakke ligger nu samlet
de: Die Einstellung für Einfügehinweise heißt jetzt „Einfügehinweis ausschalten“. Ausfüllfelder, Kategorien und Eingang stehen nun beieinander
el: Η ρύθμιση ειδοποίησης επικόλλησης έγινε «Απενεργοποίηση ειδοποίησης επικόλλησης». Τα πεδία συμπλήρωσης, οι κατηγορίες και τα Εισερχόμενα είναι πλέον μαζί
en: Paste notification settings is now Turn off the paste alert. Placeholders, categories and the inbox now sit together
es: Cambié Ajustes de avisos de pegado por Desactivar aviso de pegado. Campos para llenar, categorías y Recibidos también quedaron juntos
fi: Liittämisilmoitusten asetus on nyt Poista liittämisilmoitus käytöstä. Kentät, teemat ja Saapuneet ovat nyt samassa paikassa
fr: Les réglages des alertes de collage s'appellent désormais Désactiver l'alerte de collage. Les champs à remplir, les catégories et la boîte de réception sont aussi réunis
id: Pengaturan notifikasi tempel kini bernama Matikan notifikasi tempel. Kolom isian, kategori, dan Kotak Masuk kini berdampingan
it: Le impostazioni dell'avviso di incolla ora si chiamano Disattiva l'avviso di incolla. Campi da compilare, categorie e In arrivo ora sono raccolti insieme
ja: 貼り付け通知の設定を「貼り付け通知の許可をオフにする」に変更しました。入力欄の管理、カテゴリの管理、インボックスもまとめました
nb: Innstillinger for innlimingsvarsel heter nå Slå av innlimingsvarsel. Utfyllingsfelt, kategorier og innboks ligger også samlet
nl: Instellingen voor plakmeldingen heet nu Plakmelding uitschakelen. Invulvelden, categorieën en Inbox staan ook bij elkaar
pl: Ustawienia powiadomień o wklejaniu mają nową nazwę: Wyłącz alert wklejania. Zarządzanie polami, tematami i Odebrane są teraz razem
pt_br: Ajustes de notificação de colagem agora se chama Desativar alerta de colagem. Campos para preencher, categorias e a Caixa de entrada também ficam juntos
ru: Настройки уведомлений о вставке переименованы в «Отключить оповещение о вставке». Управление полями, категориями и Входящие теперь рядом
sv: Inställningarna för inklistringsavisering heter nu Stäng av inklistringsavisering. Ifyllnadsfält, kategorier och Inkorg finns nu samlade på ett ställe
th: เปลี่ยนการตั้งค่าการแจ้งเตือนการวางเป็น ปิดการแจ้งเตือนการวาง แล้ว ช่องกรอก หมวดหมู่ และกล่องขาเข้ามารวมอยู่ด้วยกันแล้ว
tr: Yapıştırma bildirimi ayarı artık Yapıştırma bildirimini kapat adını taşıyor. Doldurulacak alanlar, kategoriler ve Gelen Kutusu da yan yana toplandı
vi: Đã đổi cài đặt thông báo dán thành Tắt cảnh báo dán. Quản lý ô cần điền, quản lý chủ đề và Hộp thư đến cũng được gom lại cạnh nhau
zh_hans: “粘贴提醒设置”改成了“关闭粘贴提醒”。空位管理、分类管理、收件箱也并排放到了一起
zh_hant: 「貼上提醒設定」改成了「關閉貼上提醒」。空位管理、分類管理、收件匣也並排放到了一起

source: 붙여넣기 알림 허용 끄기
cs: Vypnout upozornění na vložení
da: Slå indsætningsadvarsel fra
de: Einfügehinweis ausschalten
el: Απενεργοποίηση ειδοποίησης επικόλλησης
en: Turn off the paste alert
es: Desactivar aviso de pegado
fi: Poista liittämisilmoitus käytöstä
fr: Désactiver l'alerte de collage
id: Matikan notifikasi tempel
it: Disattiva l'avviso di incolla
ja: 貼り付け通知の許可をオフにする
nb: Slå av innlimingsvarsel
nl: Plakmelding uitschakelen
pl: Wyłącz alert wklejania
pt_br: Desativar alerta de colagem
ru: Отключить оповещение о вставке
sv: Stäng av inklistringsavisering
th: ปิดการแจ้งเตือนการวาง
tr: Yapıştırma bildirimini kapat
vi: Tắt cảnh báo dán
zh_hans: 关闭粘贴提醒
zh_hant: 關閉貼上提醒

source: 붙여넣기 앱 제안
cs: Návrhy cíle vložení
da: Forslag til indsætningsmål
de: Vorschläge für Einfügeziele
el: Προτάσεις προορισμού επικόλλησης
en: Paste Destination Suggestions
es: Sugerencias de destino de pegado
fi: Liittämiskohteen ehdotukset
fr: Suggestions d'app de collage
id: Saran Tujuan Tempel
it: Suggerimenti dove incollare
ja: 貼り付け先の提案
nb: Forslag til innlimingsapp
nl: Suggesties voor plakbestemming
pl: Podpowiedzi miejsca wklejenia
pt_br: Sugestões de destino da colagem
ru: Предложения места вставки
sv: Förslag på inklistringsapp
th: แอปที่แนะนำสำหรับวาง
tr: Yapıştırma Yeri Önerileri
vi: Gợi ý nơi dán
zh_hans: 粘贴目标推荐
zh_hant: 貼上目標推薦

source: 붙여넣기 연습 화면을 뺐어요. 카드를 누른 순간 값은 이미 들어간 뒤였어요
cs: Cvičná obrazovka vložení zmizela. Hodnota byla na místě už ve chvíli, kdy jste klepli na kartu
da: Øveskærmen til indsætning er fjernet. Værdien var allerede sat ind, da du trykkede på et kort
de: Der Übungsbildschirm zum Einfügen ist entfallen. Der Wert war schon eingefügt, sobald du eine Karte angetippt hast
el: Αφαιρέσαμε την οθόνη εξάσκησης επικόλλησης. Η τιμή είχε ήδη εισαχθεί μόλις πατούσατε μια κάρτα
en: The paste practice screen is gone. The value was already in place the moment you tapped a card
es: Quité la pantalla de práctica de pegado. Al tocar una tarjeta, el valor ya estaba puesto
fi: Liittämisen harjoitusnäkymä poistettiin. Arvo oli jo paikallaan, kun napautit korttia
fr: L'écran d'essai du collage a été retiré. La valeur était déjà insérée dès que vous touchiez une carte
id: Layar latihan tempel dihapus. Nilai sudah masuk saat Anda mengetuk kartu
it: Abbiamo tolto la schermata di prova dell'incolla. Il valore era già inserito appena toccavi una carta
ja: 貼り付けの練習画面を削除しました。カードをタップした時点で、値はすでに入っていました
nb: Øvingsskjermen for liming er fjernet. Verdien var allerede satt inn da du trykket på et kort
nl: Het oefenscherm voor plakken is weg. Zodra je op een kaart tikte, stond de waarde er al
pl: Usunęliśmy ekran ćwiczenia wklejania. Wartość trafiała na miejsce już w chwili dotknięcia karty
pt_br: A tela de prática de colagem saiu. O valor já estava no lugar assim que você tocava no cartão
ru: Экран тренировки вставки убрали. Значение уже подставлялось в момент нажатия на карточку
sv: Övningsvyn för inklistring är borttagen. Värdet var redan i fältet när du tryckte på kortet
th: เอาหน้าฝึกวางออกแล้ว ตอนที่แตะการ์ด ค่าก็ถูกใส่เรียบร้อยแล้ว
tr: Yapıştırma deneme ekranı kaldırıldı. Karta dokunduğunuz anda değer zaten yerine girmişti
vi: Đã bỏ màn hình luyện dán. Khi bạn chạm vào thẻ, giá trị đã được điền sẵn rồi
zh_hans: 去掉了粘贴练习页面。其实你点下卡片的那一刻，值就已经进去了
zh_hant: 去掉了貼上練習頁面。其實你點下卡片的那一刻，值就已經進去了

source: 붙여넣기 옆에서 숫자 판으로 건너갑니다. 카드번호나 금액 몇 자를 넣으려고 키보드를 바꾸지 않아도 됩니다
cs: Přepne na číselnou klávesnici hned vedle vložení. Kvůli číslu karty nebo částce už nemusíte měnit klávesnici.
da: Skifter til et taltastatur lige ved siden af Indsæt. Du behøver ikke skifte tastatur for at skrive et kortnummer eller et beløb
de: Wechselt neben dem Einfügen zum Ziffernblock. Du musst die Tastatur nicht wechseln, nur um eine Kartennummer oder einen Betrag einzugeben
el: Μεταβαίνει σε αριθμητικό πληκτρολόγιο, δίπλα στην επικόλληση. Δεν χρειάζεται να αλλάξετε πληκτρολόγιο για να γράψετε αριθμό κάρτας ή ποσό.
en: Switches to a number pad, right next to paste. No more swapping keyboards just to type a card number or an amount.
es: Pasa a un teclado numérico, junto a pegar. Ya no tienes que cambiar de teclado para escribir un número de tarjeta o un monto
fi: Vaihtaa numeronäppäimistöön liittämisen vierestä. Näppäimistöä ei tarvitse vaihtaa korttinumeron tai summan kirjoittamiseksi.
fr: Passe au pavé numérique, juste à côté de Coller. Plus besoin de changer de clavier pour saisir un numéro de carte ou un montant.
id: Beralih ke tombol angka, tepat di sebelah tempel. Tak perlu ganti keyboard hanya untuk mengetik nomor kartu atau jumlah.
it: Passa al tastierino numerico, accanto a Incolla. Non serve cambiare tastiera per scrivere un numero di carta o un importo.
ja: 貼り付けキーの隣から数字パッドに切り替えます。カード番号や金額を入力するためにキーボードを替える必要はありません。
nb: Bytter til et talltastatur, rett ved siden av Lim inn. Du trenger ikke bytte tastatur for å skrive et kortnummer eller et beløp.
nl: Wisselt naar een cijferblok, naast Plak. Je hoeft niet van toetsenbord te wisselen voor een kaartnummer of bedrag.
pl: Przełącza na klawiaturę numeryczną, obok Wklej. Nie musisz zmieniać klawiatury, żeby wpisać numer karty lub kwotę.
pt_br: Troca para o teclado numérico, ao lado de Colar. Não precisa mais trocar de teclado só para digitar um número de cartão ou um valor.
ru: Переключает на цифровую панель прямо рядом с кнопкой вставки. Не придётся менять клавиатуру, чтобы ввести номер карты или сумму.
sv: Växlar till en sifferruta intill Klistra in. Du behöver inte byta tangentbord för att skriva ett kortnummer eller ett belopp.
th: สลับไปแป้นตัวเลขข้างปุ่มวาง ไม่ต้องเปลี่ยนคีย์บอร์ดเพื่อพิมพ์เลขบัตรหรือจำนวนเงินอีก
tr: Yapıştır tuşunun yanından sayı tuşlarına geçersiniz. Kart numarası ya da tutar yazmak için klavye değiştirmeniz gerekmez.
vi: Chuyển sang bàn phím số ngay cạnh nút dán. Bạn không cần đổi bàn phím chỉ để nhập số thẻ hay số tiền
zh_hans: 在粘贴键旁边切换到数字键盘。输入卡号或金额时不用再换键盘。
zh_hant: 在貼上鍵旁邊切換到數字鍵盤。輸入卡號或金額時不用再換鍵盤。

source: 붙여넣기 키
cs: Klávesa vložení
da: Indsæt-tast
de: Einfügetaste
el: Πλήκτρο επικόλλησης
en: Paste key
es: Tecla de pegar
fi: Liitä-näppäin
fr: Touche Coller
id: Tombol tempel
it: Tasto Incolla
ja: 貼り付けキー
nb: Lim inn-tast
nl: Plaktoets
pl: Klawisz Wklej
pt_br: Tecla de colar
ru: Кнопка вставки
sv: Klistra in-knapp
th: ปุ่มวาง
tr: Yapıştır tuşu
vi: Nút dán
zh_hans: 粘贴按键
zh_hant: 貼上按鍵
